module.exports = [
  {
    "name": "スーパーショット",
    "description": "しばらくの間、縦に伸びる強力な弾を発射することができる。"
  },
  {
    "name": "メガホンレーザー",
    "description": "障害物を貫通する強力な音波を一直線に発射する。"
  },
  {
    "name": "トルネード",
    "description": "竜巻を発生させるミサイルを発射する。Wii U GamePadのマップをタッチして、狙った場所に落とすことができる。"
  },
  {
    "name": "バリア",
    "description": "しばらくの間、相手の攻撃を防ぐバリアを張る。近くにいる仲間にも効果を伝達することができる。"
  },
  {
    "name": "ボムラッシュ",
    "description": "しばらくの間、サブウェポンをインクを消費せずに使えるようになる。"
  },
  {
    "name": "ダイオウイカ",
    "description": "巨大化したイカになり、相手の色のインクをものともせず、自分の色で塗りながら移動できるようになる。さらに、ジャンプ時は強力なスピンで相手を攻撃できる。"
  },
  {
    "name": "スーパーセンサー",
    "description": "すべての相手の位置がわかり、しばらくの間、自分のチーム全員の画面やマップに表示される。"
  }
]
