module.exports = [
  {
    "name": "スプラッシュボム",
    "description": "投げてしばらくすると爆発するボム。爆発で周辺を塗ることができ、相手も倒せる。"
  },
  {
    "name": "キューバンボム",
    "description": "地面や壁にくっつくボム。狭い高台や壁際の相手を攻撃するのに向いている。"
  },
  {
    "name": "クイックボム",
    "description": "何かにぶつかるとすぐに爆発するボム。爆発が小さく、威力も低いが、あまりインクを消費せずに連続して投げることができる。"
  },
  {
    "name": "チェイスボム",
    "description": "正面にいる相手をロックオンして追跡するボム。床を塗りながら進むので、ボムの後ろをイカで追いかけるなんてことも!?"
  },
  {
    "name": "ポイントセンサー",
    "description": "ダメージは与えられないが、投げつけた場所の近くにいる相手の位置を仲間全員に知らせることができる。"
  },
  {
    "name": "トラップ",
    "description": "足元に置くワナで、相手が近づくと爆発する。自分の色に塗って隠しているが、相手の色で塗り替えされると自然に爆発してしまう。同時に1つしか設置できない。"
  },
  {
    "name": "スプリンクラー",
    "description": "地面や壁にくっつき、インクを噴射する仕掛け。同時に1つしか設置できない。新しく設置すると、古いものはなくなる。"
  },
  {
    "name": "ジャンプビーコン",
    "description": "イカが察知できる特殊な信号を発信する装置。設置すると全員のマップに表示され、味方のジャンプビーコンをタッチすると、その場所にスーパージャンプすることができる。一度使うと壊れてしまう。同時に3つまで設置できる。"
  },
  {
    "name": "スプラッシュシールド",
    "description": "目の前にインクの壁を発生させ、相手の侵入や攻撃を防ぐ。相手に攻撃されると、壊れるのが早くなる。同時に1つしか設置できない。"
  },
  {
    "name": "ポイズンボール",
    "description": "ある生物の体液を詰めたビン。この液体に触れると、一定時間、能力が大きく低下し、普段の性能が発揮できなくなる。"
  },
]
